"String with double quotes" = "\"Строки\"";"Special Attributes" = "Специальные Атрибуты";"Special Methods" = "Специальные Методы";"Numbers" = "Числа";"Backticks" = "`Обратный отсчет`";"Types" = "Типы";"Exceptions" = "Исключения";"String with triple double quotes" = "'''Строки'''";"Keywords" = "Ключевыe Слова";"Base" = "Базовые";"Built-in Constants" = "Встроенные Костанты";"Built-In Functions" = "Встроенные Функции";"Singleline Comment" = "# Комментарий";"String with single quotes" = "'Строки'";